<!--#include file="inc.head.asp"-->

<body>
    <div class="container">
        <!--#include file="inc.lnb.asp"-->
        <main class="main">
            <!--#include file="inc.header.asp"-->
            <!--#include file="inc.utils.asp"-->
            <div class="chat-container">
                <div class="contents chat-content">
                    <!--#include file="inc.board-top.asp"-->
                    <div class="view">
                        <div class="view-wrap question">
                            <div class="view-header">
                                <div class="icon ic-q"></div>
                                <div class="tit-wrap">
                                    <div class="title"><span class="type">[오류신고]</span> LEET 157점 지망 대학 추천 질문했는데 답변…이야.
                                        경북대학교에 합격할 수 있을까?LEET 157점 지망 대학
                                        추천
                                        질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?LEET 157점 지망 대학 추천
                                        질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?LEET 157점 지망 대학 추천 질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?
                                    </div>
                                    <div class="date">2025-06-25</div>
                                </div>
                            </div>
                            <div class="attachments">
                                <p class="label">첨부파일</p>
                                <ul class="file">
                                    <li><a href="#">%파일명1%.jpg</a></li>
                                    <li><a href="#">%파일명2%.jpg</a></li>
                                </ul>
                            </div>
                            <div class="content">
                                게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면
                                노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.
                            </div>
                        </div>
                        <div class="view-wrap answer">
                            <div class="view-header">
                                <div class="icon ic-a"></div>
                                <div class="tit-wrap">
                                    <div class="title">LEET 157점 지망 대학 추천 질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?LEET 157점 지망 대학
                                        추천
                                        질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?LEET 157점 지망 대학 추천
                                        질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?LEET 157점 지망 대학 추천 질문했는데 답변…이야. 경북대학교에 합격할 수 있을까?
                                    </div>
                                    <div class="date">2025-06-25</div>
                                </div>
                            </div>
                            <div class="attachments">
                                <p class="label">첨부파일</p>
                                <ul class="file">
                                    <li><a href="#">%파일명1%.jpg</a></li>
                                </ul>
                            </div>
                            <div class="content">
                                게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면
                                노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면
                                노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면
                                노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면노출되는 영역 입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을
                                작성하면 노출되는
                                영역 입니다.게시글 내용을 작성하면 노출되는 영역
                                입니다.게시글 내용을 작성하면 노출되는 영역 입니다.게시글 내용을 작성하면
                            </div>
                        </div>

                    </div>
                    <div class="btn-group">
                        <a href="#" class="btn btn-list">목록</a>
                    </div>
                </div>
            </div>
        </main>
        <div class="dimmed"></div>
    </div>
</body>

</html>